<?php require 'template/header.php'; ?>

    <div class="body__bg">

<div class="agreement__bg">

    <div class="container">
        <div class="geo">
            <a href="https://apollonia23.ru/" class="geo_glav">Главная</a>
            <a class="geo_slesh">/</a>
            <a class="geo_active">Общая информация</a>
        </div>


        <div class="about__title">
            <p>Общая информация об организации</p>
        </div>
    </div>
</div>

</div>

<div class="container">

<div class="about__text">

    <div class="about__title_text">Полное наименование организации:</div>
    <div class="about__subtitle_text">Общество с ограниченной ответственностью
       <div class="about__clinic_name"> «Клиника «Аполлония»</div>
    </div>


    <div class="about__title_text">Руководитель:</div>
    <div class="about__subtitle_text">Генеральный директор - Дьяконов Сергей Николаевич
    </div>

    <div class="about__title_text">Приём граждан: </div>
    <div class="about__subtitle_text">Среда, пятница: с 9:00 до 12:00
    </div>

    <div class="about__title_text">Написать руководителю: <span> <a href="mailto:ser4626070@list.ru" target="_blank"> ser4626070@list.ru </a> </span> </div>

    <div class="about__title_text">Юридический адрес: </div>
    <div class="about__subtitle_text">350033, Краснодарский край, город Краснодар, Ставропольская улица, дом 26
        литер Д, помещение 32
    </div>


    <div class="about__title_text">ОГРН: <span><a href="pdf/Свидетельство 2.pdf" target="_blank"> 1102309003543 </a>  </span></div>
    <div class="about__subtitle_text"> от 16 сентября 2010г.
    </div>


    <div class="about__title_text">ИНН: <span> <a href="pdf/Свидетельство.pdf" target="_blank"> 2309123890 </a>  </span> </div>
    <div class="about__subtitle_text">
        Регистрирующий орган: МРИФНС по Краснодарскому краю, 350020, г. Краснодар, ул. Коммунаров, д. 235.

    </div>


    <div class="about__title_text">КПП: <span><a href="pdf/Свидетельство.pdf" target="_blank"> 230901001 </a></span></div>


    <div class="about__title_text">Лицензия на осуществление медицинской деятельности: <br> <span> <a href="pdf/Мед.лицензия.pdf" target="_blank"> № ЛО-23-01-013895 </a>
        </span></div>
    <div class="about__subtitle_text">От 23 августа 2019г. на осуществление медицинской деятельности по адресу:
        350033, Краснодарский край, город Краснодар, Ставропольская улица, дом 26 литер Д, помещение 32, выдана
        Министерством
        здравоохранения Краснодарского края.

    </div>

    <div class="about__title_text">Режим работы: </div>
    <div class="about__subtitle_text">Ежедневно: 09:00 - 20:00 без перерыва, выходные дни: суббота, воскресенье
    </div>

    <div class="about__title_text">Реквизиты для направления жалоб и предложений:</div>
    <div class="about__subtitle_text">Телефон: <span> <a href="tel:+78612333142"> +7 (861) -233-31-42 </a></span>
        <p>Электронная почта: <span> <a href="mailto:apollonia23@mail.ru" target="_blank"> apollonia23@mail.ru </a></span> </p>

    </div>



    <div class="about__title_text">Адреса и телефоны контролирующих организаций:</div>
    <div class="about__subtitle_text">
        <p> Управление Федеральной службы по надзору в сфере защиты прав
            потребителей и благополучия человека по Краснодарскому краю
            Адрес: 350000, г. Краснодар, ул. Ставропольская улица, д. 100, тел.: +7 (861) 259-36-86</p> <br>
        <p> ФБУЗ «Центр гигиены и эпидемиологии в Краснодарском крае»
            Адрес: 350000, г. Краснодар, ул. Гоголя/Ставропольская улица, д. 56/1//61/1,
            тел.: +7 (861) 267-33-98</p><br>
        <p> Министерство здравоохранения в Краснодарском крае
            Адрес: 350000, г. Краснодар, ул. Коммунаров, д. 276,
            тел.: +7 (861) 992- 53-02, 8-800-200-03-66</p><br>
        <p> Центр гигиены и эпидемиологии в Краснодарском крае
            Адрес: 350000, г. Краснодар, ул. Ставропольская улица, д. 16/1,
            тел.: +7 (861) 267-34-02</p><br>
        <p> Управление по здравоохранению по Краснодару
            Адрес: 350059, г. Краснодар, ул. Дунайская, д. 62,
            тел.: +7 (861) 235-00-38</p><br>
        <p> Территориальный орган Росздравнадзора по Краснодарскому краю
            Адрес: 350059, г. Краснодар, ул. Васнецова, д. 39.
            тел.: +7 (861) 275-39-00
        </p>
    </div>

    <div class="about__title_text">Дополнительная информация:</div>
    <div class="about__subtitle_text">
        <p> Клиника «Аполлония» ведёт приём пациентов по предварительной записи.</p> <br>
        <p> В клинике возможен приём пациентов с ограниченными возможностями здоровья. Для помощи в организации
            приёма просим обращаться к администратору клиники.</p> <br>
        <p> В клинике «Аполлония» не оказывается медицинская помощь без взимания платы в рамках Программы
            государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальной
            программы государственных гарантий бесплатного оказания гражданам медицинской помощи.
        </p>
    </div>

    <div class="about__title_text">Правовые документы:</div>
    <div class="about__subtitle_text"><span>
          <a href="privacy.php">  <p>*Политика в отношении обработки персональных данных</p> </a> <br>
           <a href="agreement.php"><p> *Согласие на обработку персональных данных</p> </a> <br>
            <p> *Положение об условиях, порядке, форме предоставления медицинских услуг и порядке их оплаты в
                ООО «Клиника «Аполлония».</p><br>
            <a href="pdf/О Программе государственных гарантий бесплатного оказания мед помощи 2020 Краснодар.pdf"
                target="_blank">
                <p> *О Территориальной программе государственных гарантий бесплатного оказания гражданам
                    медицинской помощи в Краснодарском крае на 2020 год.</p>
            </a> <br>
            <a href="pdf/О Программе государственных гарантий бесплатного оказания мед помощи 2020.pdf"
                target="_blank">
                <p> *О программе государственных гарантий бесплатного оказания гражданам медицинской помощи на
                    2020 год.</p><br>
                <a href="pdf/Перечень жизненно необходимых и важнейших лекарственных препаратов.pdf"
                    target="_blank">
                    <p> *Перечень жизненно необходимых и важнейших лекарственных препаратов.</p><br>
                    <a href="pdf/Федеральный закон от 21.11.2011 N 323-ФЗ ред. от 29.05.2019.pdf"
                        target="_blank">
                        <p> *Права и обязанности граждан РФ в сфере здравоохранения.</p><br>
                        <a href="intelligence.php">
                            <p> *Сведения о страховых медицинских организациях.</p>
                        </a>
        </span>
    </div>


</div>

</div>


<?php require 'template/footer.php'; ?>