<?php require 'template/header.php'; ?>


<div class="body__bg">

<div class="agreement__bg">

    <div class="container">
        <div class="geo">
            <a href="index.html" class="geo_glav">Главная</a>
            <a class="geo_slesh">/</a>
            <a class="geo_active">Юридическая информация</a>
        </div>
    

    <div class="agreement__title">
        <p>Согласие на обработку персональных данных пользователя</p>
    </div>
    </div>
</div>

</div>

<div class="container">

    <div class="agreement__text">
        <p> В соответствии с требованиями статьи 9 федерального закона от 27.07.06 г. «О персональных данных» №
            152-ФЗ, подтверждаю свое согласие на обработку уполномоченными сотрудниками общества с ограниченной
            ответственностью «Клиника «Аполлония», юридический адрес: 350033, Краснодарский край, город
            Краснодар, Ставропольская улица, дом 26 литер Д, помещение 32, ОГРН: 1102309003543 от 16 сентября
            2010г., ИНН: 2309123890., (далее — «Оператор») моих персональных данных с целью: </p>
        <ul type="square">
            <li>Оказания консультационных услуг;</li>
            <li>Учета и хранения для персональной идентификации пользователя.</li>
        </ul> <br>
        <p>При заходе на сайт apollonia23.ru (далее – «Сайт»), в том числе при указании своих персональных
            данные в контактных формах и формах обратной связи в веб-сервисах «Запись на приём», «Оставить
            отзыв», предоставляю Оператору право осуществлять все действия (операции) с моими персональными
            данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
            изменение), извлечение, использование, передачу (распространение, предоставление, доступ),
            обезличивание, блокирование, удаление, уничтожение персональных данных, включающих: </p>
        <ul type="square">
            <li>Фамилию, имя, отчество, пол, дату рождения;</li>
            <li>Адрес регистрации и/или фактического проживания, контактный телефон (абонентский номер), адрес
                электронной почты, данные документа, удостоверяющего личность;</li>
            <li>Источник захода на Сайт, в том числе данные об IP-адресе, местоположении, и информация
                поискового или рекламного запроса;</li>
            <li>Данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты,
                характеризующие пользовательское устройство);</li>
            <li>Пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и
                видео;</li>
            <li>Данные, характеризующие аудиторные сегменты;</li>
            <li>Параметры сессии;</li>
            <li>Данные о времени посещения;</li>
            <li>Идентификатор пользователя, хранимый в cookie, для целей повышения осведомленности посетителей
                Сайтов о продуктах и услугах Оператора, предоставления релевантной рекламной информации и
                оптимизации рекламы.</li>
        </ul> <br>
        <p> Оператор вправе обрабатывать мои персональные данные с использованием средств автоматизации и(или)
        без таковых, посредством внесения их в электронную базу данных, включения в списки (реестры) и
        отчетные формы.</p>
        <p> Предоставляю право Оператору передавать мои персональные данные должностным лицам Оператора и
        третьим лицам, уполномоченным осуществлять обработку электронных баз данных Оператора при
        обязательном соблюдении условий о конфиденциальности обрабатываемых данных.
        Я оставляю за собой право отозвать свое согласие посредством составления соответствующего
        письменного документа, который может быть направлен мной в адрес Оператора по почте заказным письмом
        с уведомлением о вручении или на электронный адрес почты Оператора apollonia23.ru
        В случае получения моего заявления об отзыве настоящего согласия на обработку персональных данных,
        Оператор обязан прекратить их обработку. </p>
        <p> Настоящее согласие вступает в силу с момента моего перехода на Сайт и действует бессрочно.
        </p>
    </div>
</div>

<?php require 'template/footer.php'; ?>