<?php require 'template/header.php'; ?>



<div class="body__bg">

    <div class="agreement__bg">

        <div class="container">
            <div class="geo">
                <a href="https://apollonia23.ru/" class="geo_glav">Главная</a>
                <a class="geo_slesh">/</a>
                <a class="geo_active">История клиника</a>
            </div>


            <div class="history__title">
                <p>История стоматологической клиники «Аполлония»</p>
            </div>
        </div>
    </div>

</div>

<div class="container">

    <div class="history__text">
        <div class="history__text_subtitle">
            <p>
               <p> Мы организовали нашу клинику, чтобы делать наших пациентов самыми счастливыми, привлекательными и
                радостными. <br></p>
                <p> Свою историю «Аполлония» начала в 1999 году на улице Мира 54. В то время началось формирование слаженной
                команды молодых врачей и выработались ключевые принципы работы компании: формирование долгосрочных и
                доверительных отношений с пациентами, отношение к проблемам пациентов, как к своим собственным, обучение
                их бережному отношению к своему здоровью.<br></p>

                <p> С 2003 года клиника «Аполлония», расширилась, увеличив спектр оказываемых услуг, и расположилась на
                улице Челюскина 15. Плеяда молодых талантливых врачей пополнялась новыми сотрудниками, которые достойно
                вливались в команду профессионалов. Основными постулатами оставались: высокий профессионализм врачей и
                умение находить эксклюзивный подход к каждому пациенту.<br></p>
                <p> С сентября 2019 года клиника радушно открыла свои двери для пациентов в большом и уютном здании, на
                улице Ставропольской 26. Палитра стоматологических услуг, оказываемых клиникой, пополнилась новыми
                направлениями.<br></p>
                <p> Сегодня в нашей клинике функционируют 7 кабинетов и трудится более 20 сотрудников. Наша
                стоматологическая клиника обладает лицензиями по всем специализациям в стоматологии. Специалисты клиники
                являются постоянными участниками и спикерами на крупных всероссийских и международных форумах и
                конференциях.<br></p>
                <p>  За 21 год работы мы выстроили долгосрочные и доверительные отношения более чем с 7000 пациентами.
                </p>
                <div class="history__text_span">
                <span>Мы хотим, чтобы Вы улыбались!</span>
                </div>
                
        </div>
    </div>

</div>


<?php require 'template/footer.php'; ?>