<?php require 'template/header.php'; ?>

    <div class="body__bg"> 
    <div class="container">
        <div class="geo">
            <a href="https://apollonia23.ru/" class="geo_glav">Главная</a>
            <a class="geo_slesh">/</a>
            <a href="staff.php" class="staff_geo-on">Сотрудники</a>
            <a class="geo_slesh">/</a>
            <a class="geo_active">Цехов Виктор Витальевич</a>
        </div>
        <div class="staff__sub-str">
            <div class="staff_photo-staff staff_photo-staff-2">
            </div>
            <div class="staff_info-staff">
            <div class="staff_name-staff">
                Цехов Виктор Витальевич
            </div>
            <div class="staff_rank-staff">
                Челюстно-лицевой хирург,<p> Хирург-стоматолог
            </div>
            <div class="staff__citat">
            <p>«Профессия хирурга — это соединение науки с искусством, основанное на любви к людям и мудрости врача, что обеспечивает максимальный комфорт для пациента на хирургическом приёме и создаёт позитивный настрой на получение запланированного результата. А когда результатом сложной операции является красивая улыбка, ты понимаешь, что усилия были не напрасны». </p> 
            </div>
        </div>
        </div>
    </div>
</div>

<div class="container">
        <div class="staff__podrobnee-flex">
        <div class="staff_podrobnee-staff">
            <p>Ведет приём по направлениям:</p> 
            <div class="staff_special-staff">
            <ul type='square'>
                <li><a href="uslugi-4.php"> Хирургическая стоматология</a></li>
                <li><a href="uslugi-5.php"> Имплантология</a></li>
            </ul>
            </div>
        </div>
    
            <div class="text">
                <p>Виктор Витальевич Цехов - челюстно-лицевой хирург с многолетним стажем, специалист высокого класса, имеющий огромный опыт в  хирургии, увлечённый своим делом профессионал. Выполняя сложные и уникальные виды хирургического лечения, он учитывает индивидуальные особенности организма каждого пациента. Профессионализм, обширные знания, умение грамотно применить новейшие технологии, способность работать в команде помогают добиваться наилучшего результата в каждом конкретном случае. Он считает, что каждый человек уникален, поэтому предпочитает индивидуальный комплексный подход. </p> <br>
                <p>Виктор Витальевич - настоящий перфекционист. Он всегда стремится к получению максимального результата, при работе учитывает каждую деталь, совершенствуется сам и мотивирует своих коллег, всегда делясь своим опытом и знаниями. Он очень ценит общение с пациентами: и убежден, что тактичным словом можно поднять не только настроение, но и вселить в человека бодрость и уверенность в успехе. Считает, что нужно быть не просто лечащим врачом, а мудрым другом пациента, всегда стараясь пропустить его ситуацию через себя, делая всё максимально возможное, как сделал бы себе или своим близким! Придя на прием к Виктору Витальевичу, пациент всегда может чувствовать себя спокойно и быть уверенным, что ему помогут не только решить проблему, но и предложат самые лучшие варианты дальнейшего лечения!</p> <br>
                <p>Несмотря на высокую квалификацию, Виктор Витальевич, продолжает совершенствоваться в своей профессии, участвуя в  конгрессах и конференциях ведущих мировых лидеров в хирургической стоматологии.</p>
            </div>
        </div>
            <div class="staff__buuton">
            <a href="#popup" class="popup-link">
					<button>Записаться на приём</button>
			    </a>
            </div>
        
            <div class="staff__sertificate">
                <p>Сертификаты</p>
            </div>
                <!-- <div class="staff__sertificate_flex">

                    <div class="staff__sertificate_photo">
                        <img src="img/staff_slider/15(1).jpg" alt="">
                    </div>

                    <div class="staff__sertificate_photo">
                        <img src="img/staff_slider/11(1).jpg" alt="">
                    </div>

                    <div class="staff__sertificate_photo">
                        <img src="img/staff_slider/13(2).jpg" alt="">
                </div>
            </div> -->
            

    
            
    </div>

<?php require 'template/footer.php'; ?>