<?php require 'template/header.php'; ?>

<div class="body__bg">
    <div class="container">
        <div class="geo">
            <a href="https://apollonia23.ru/" class="geo_glav">Главная</a>
            <a class="geo_slesh">/</a>
            <a href="staff.php" class="staff_geo-on">Сотрудники</a>
            <a class="geo_slesh">/</a>
            <a class="geo_active">Стороженко Галина Николаевна</a>
        </div>
        <div class="staff__sub-str">
            <div class="staff_photo-staff staff_photo-staff-3">
            </div>
            <div class="staff_info-staff">
                <div class="staff_name-staff">
                    Стороженко Галина Николаевна
                </div>
                <div class="staff_rank-staff">
                    СТОМАТОЛОГ-ТЕРАПЕВТ
                </div>
                <div class="staff__citat">
                    <p>«Мне кажется, главная награда для любого врача — счастливые улыбки его пациентов. Я довольна
                        результатом, когда мои пациенты, после успешного лечения вновь с удовольствием приходят теперь
                        уже на профилактические осмотры»</p>
                </div>
            </div>
        </div>
    </div>
</div>


<div class="container">
    <div class="staff__podrobnee-flex">
        <div class="staff_podrobnee-staff">
            <p>Ведет приём по направлениям:</p>
            <div class="staff_special-staff">
                <ul type='square'>
                    <li><a href="uslugi-1.php"> Терапевтическая стоматология</a></li>
                    <li><a href="uslugi-2.php"> Гигиена и профилактика</a></li>
                </ul>
            </div>
        </div>

        <div class="text">
            <p>Галина Николаевна Стороженко — высококвалифицированный, врач-стоматолог с многолетним опытом работы,
                удивительно чуткая, умеющая найти индивидуальный подход к каждому пациенту. На своём приеме создаёт
                психологический комфорт для пациентов, что вызывает их доверие, поэтому даже момент обезболивания для её
                пациентов проходит максимально комфортно. С присущим ей чувством юмора она находит решение самой сложной
                проблемы, превращая лечение в творчество. Все, кто побывал у неё на приёме, отмечают спокойное,
                доброжелательное отношение, стремление выполнить свою работу профессионально и качественно. Многолетний
                опыт работы, владение новейшими, современными методиками, позволяют Галине
                Николаевне создавать индивидуальный контур улыбки, возвращать зубам здоровое состоянием и получать
                главную награду для врача - счастливые улыбки его пациентов!</p> <br>
            <p>Главным в работе она считает последовательность, чёткость, аккуратность и внимательность. Галина
                Николаевна максимально подробно рассказывает обо всех этапах лечения, поэтому её пациенты всегда знают,
                как будет выглядеть результат, и он всегда оправдывает их ожидания. Добиваться высочайших эстетических
                результатов врачу помогают опыт и умение слаженно работать в команде с коллегами смежных направлений.
            </p> <br>
            <p>Постоянно совершенствует своё профессиональное мастерство регулярно учавствуя в семинарах и конфенциях.
            </p>
        </div>
    </div>
    <div class="staff__buuton">
        <a href="#popup" class="popup-link">
            <button>Записаться на приём</button>
        </a>
    </div>

    <div class="staff__sertificate">
        <p>Сертификаты</p>
    </div>
    <!-- <div class="staff__sertificate_flex">

                    <div class="staff__sertificate_photo">
                        <img src="img/staff_slider/15(1).jpg" alt="">
                    </div>

                    <div class="staff__sertificate_photo">
                        <img src="img/staff_slider/11(1).jpg" alt="">
                    </div>

                    <div class="staff__sertificate_photo">
                        <img src="img/staff_slider/13(2).jpg" alt="">
                </div>
            </div> -->




</div>

<?php require 'template/footer.php'; ?>