<?php require 'template/header.php'; ?>

<div class="body__bg">

    <div class="bg_uslugi_photo bg_uslugi_photo_5" data-aos="fade-right" data-aos-offset="300"
        data-aos-easing="ease-in-sine" data-aos-duration="1300">
        <div class="container">

            <div class="geo__uslugi" data-aos="fade-right" data-aos-delay="500" data-aos-duration="1300">
                <a href="https://apollonia23.ru/" class="geo_glav">Главная</a>
                <a class="geo_slesh">/</a>
                <a href="uslugi-5.php" class="geo_active">Имплантология</a>
            </div>
            <div class="uslugi__bg_flex">
                <div class="uslugi__name" data-aos="fade-right" data-aos-delay="800" data-aos-duration="1300">
                    Имплантология
                </div>
                <div class="uslugi__bg_text" data-aos="fade-left" data-aos-delay="1100" data-aos-duration="1300">
                    <p>
                        В настоящее время имплантация зубов — самый оптимальный способ, который даёт возможность полностью восстановить
                        зубной ряд в случае отсутствия одного или нескольких зубов.
                    </p>
                </div>
            </div>
        </div>
    </div>


    <div class="container">

        <div class="uslugi__box_text-right">
            <div class="usulugi__text_h3-left" data-aos="fade-right" data-aos-delay="300" data-aos-duration="1300"
                data-aos-anchor-placement="top-bottom">Оказание высококвалифицированной стоматологической помощи</div>
            <div class="uslugi__question_text-left" data-aos="fade-right" data-aos-delay="300" data-aos-duration="1300"
                data-aos-anchor-placement="top-bottom"><em> Почему выбирают именно нашу клинику? </em></div>
            <div class="uslugi__text-right" data-aos="fade-left" data-aos-delay="300" data-aos-duration="1300"
                data-aos-anchor-placement="top-bottom">
                <p> Специалисты <em>клиники «Аполлония» </em> проводят полный комплекс хирургического и ортопедического этапов имплант
                    логического лечения. Соблюдение последовательности «точная диагностика — планирование ортопедической конструкции
                    — установка имплантатов» имеет решающее значение и определяет надежность результата. В клинике «Аполлония»
                    применяются современные технологии 3D планирования имплантации. В зависимости от клинической ситуации
                    специалисты подбирают вариант обезболивания, оптимальный в каждом конкретном случае. Высокая эффективность
                    имплантации — это результат работы команды врачей нашей клиники, которые объединяют свои усилия в интересах
                    пациента. На протяжении всего процесса лечения наши специалисты создают максимальные условия для того, чтобы
                    пациент чувствовал себя комфортно!</p>
            </div>
        </div>

            <div class="usulugi__text_h3-center" data-aos="fade-left" data-aos-delay="300" data-aos-duration="1300"
            data-aos-anchor-placement="top-bottom">Наша задача - помочь Вам</div>
            <div class="uslugi__text-center" data-aos="fade-right" data-aos-delay="300" data-aos-duration="1300"
                data-aos-anchor-placement="top-bottom">
                <p> Стоматология – далеко не новый, но по-прежнему продолжающий своё бурное развитие раздел медицины, занимающийся в
                    том числе и восстановлением утраченных зубов.
                <p> <br>Существует четыре принципиально разных способа восстановления утраченных зубов: </p>
                <p><br>1. Замещение методом передвижения соседних зубов (уместно применять при отсутствии одиночных зубов в
                    сочетании со скученным расположением имеющихся или других деформаций прикуса). Реализацией данного метода
                    занимаются врачи ортодонты-стоматологи.</p>
                <p><br> <details>2. Несъёмное мостовидное протезирование с опорой на собственные зубы. Данный метод предусматривает
                    необходимость частичного сошлифовывания коронковой части собственных опорных зубов, чтобы впоследствии
                    установить на них искусственные опорные коронки, с которыми соединён мостовидный участок, состоящий из одного
                    или нескольких промежуточных зубов. При проведении данного метода лечения пациенту помогает
                    врач-ортопед-стоматолог.</p> <br>  3. Съёмное протезирование предусматривает изготовление конструкций, которые
                пациент самостоятельно может и должен периодически снимать для выполнения гигиенических процедур и через 3-5 минут
                обратно устанавливать в полость рта взамен или в дополнение к собственным зубам. И совсем не обязательно снимать
                протез, укладывать его на видное место рядом с флаконом нашатырного спирта для "откачивания" родственников,
                впечатлившихся видом снятых на ночь зубов, а самому пациенту прятаться от родных, не имея возможности улыбнуться.
                Особенность данного метода — это передача части жевательной нагрузки на челюстную кость опосредованно через
                слизистую оболочку десны, которая не создана природой для этого. Кожные покровы стопы - другое дело - они всю жизнь
                приспосабливаются к постепенно увеличивающемуся весу тела и утолщается роговой слой кожных покровов. Поэтому способ
                этот не вполне физиологичный. Но есть и преимущества - метод хорош тем, что является одним из самых гуманных как по
                отношению к собственным зубам, так и к организму пациента. Также выше уровень гигиены, ведь чистить такие зубы можно
                без зеркала, да и губы со щеками не мешают... Помогает обзавестись такими зубами также ортопед-стоматолог<p> <br> 4.
                    Съёмное и несъёмное протезирование с опорой на зубные (дентальные) имплантаты. Основа метода - способность
                    костной ткани челюсти срастаться с некоторыми металлами. В подавляющем большинстве случаев выручает титан. Сами
                    имплантаты никогда и ни к чему не прирастают - ведь это элементы неживой природы, а вот костная ткань способна
                    прочно прирасти к поверхности введённого в неё титанового инородного тела. Зубной имплант представляет собой
                    искусственную конструкцию, состоящую из внутрикостной части, внутридесневой части и культевой части (абатмент),
                    которая похожа на видимую часть собственного зуба, обточенного под искусственную коронку. Вживлением имплантатов
                    в кость занимается хирург-стоматолог или челюстно-лицевой хирург, а на культевую часть при несъёмном
                    протезировании ортопедом-стоматологом устанавливается какая-либо коронка, способная восполнить как эстетический,
                    так и функциональный дефект. Имплантаты также могут использоваться для улучшения фиксации съёмных протезов и
                    передачи от них жевательной нагрузки на кость. В этом случае может использоваться широкий спектр промежуточных
                    компонентов, обеспечивающих связь имплантатов со съёмным протезом. Ведь имплантаты приспособлены для
                    протезирования даже лучше, чем собственные зубы. Мать-природа, создавая зубы, видимо, не очень заботилась о
                    грядущем стоматологическом лечении и его отдалённых результатах, а вот инженеры-проектировщики дентальных
                    имплантационных систем в содружестве с врачами-стоматологами создавали и будут создавать такие имплантаты,
                    которые бы могли удовлетворить длинный список требований к ним. А это позволит сделать часть людей счастливее. У
                    зубных имплантатов как большой список достоинств, так и недостатков. Я позже обязательно вернусь к этим спискам
                    и, не претендуя на истину последней инстанции, попытаюсь Вам рассказать о своём видении этой интереснейшей темы.
                </p> <br> А теперь давайте порассуждаем, как же быть пациенту, который как правило не обучался на стоматологическом
                факультете медицинского университета, как выбрать тот путь восстановления своих зубов? И ведь чужой опыт здесь
                является сомнительным помощником, бесполезно терзать вопросами Ваших одноклассников расспросами "- Как же всё
                происходило, Саш, у тебя?" или перелопачивать интернет. У Вас же точно будет иначе. Каждый человек уникален, и
                зубо-челюстная система уникальна, стоматологический опыт каждого человека уникален. Шаблонов быть не может, но
                существуют законы здравого смысла, т.е. законы логики, существуют знание и опыт, передаваемые от учителя - ученику,
                от одного поколения стоматологов следующему через литературу, интернет, чтоб он был здоров, и конечно же, личное
                общение. А самое лучшее лечение как в стоматологии, так и за её пределами, основано именно на медицинских
                показаниях! И так как самому пациенту сложно в этом разобраться, наша задача - помочь Вам! Продолжение следует...</details>
                <p><br><big> С уважением, Цехов В. В.</big></p>
                </p>
            </div>

        <div class="uslugi__box_text-right">
            <div class="usulugi__text_h3-left" data-aos="fade-right" data-aos-delay="300" data-aos-duration="1300">В
                клинике «Аполлония» можно получить следующие услуги по данному направлению:</div>
            <div class="uslugi__text-right" data-aos="fade-left" data-aos-delay="300" data-aos-duration="1300">
                <ul type="square">
                    <li>Хирургическое лечение путем проведения операции имплантации ("BIOTECH" (Франция)/ "ANYRIDG" (Корея)/ "АСТРА-ТЕК" (Швеция)/ "КОНМЕТ" (Россия))</li>
                    <li>Хирургическое лечение методом синус-лифтинг (закрытая и открытая методика синус-лифтинга)</li>
                    <li>Хирургическое лечение методом аугментация костной ткани (блок-пластика аутокостью и с применением остеопластических материалов)</li>
                    <li>Установка ортодонтических имплантатов</li>
                </ul>
            </div>
        </div>

        <div class="uslugi__buuton">
        <a href="#popup" class="popup-link">
					<button>Записаться на приём</button>
			    </a>
        </div>
        <!-- !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! -->



        <div class="usugi__doctor_h3">Специалисты</div>

        <div class="uslugi__doctor_box">
            <div class="uslugi__doctor_photo">
                <a href="staff_2.php"><img src="img/staff/_dsc0028.jpg" alt=""
                        style="border: none;width: 200px;border-radius: 50%;transition-duration: 0.5s;height: 200px;object-fit: cover;"></a>
            </div>
            <div class="uslugi__doctor_name"><a href="staff_2.php">Цехов Виктор Витальевич</a></div>
            <div class="uslugi__buuton_staff">
            <a href="#popup" class="popup-link">
						<button>Записаться</button>
					</a>
            </div>
        </div>

        <!-- !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! -->

        <div class="uslugi__price_h3">Цены на услуги "Имплантологии"</div>
        <div class="uslugi__price_bg-1">
            <div class="uslugi__price_name-1">Установка имплантата "КОНМЕТ-КЛАССИКА"   (Россия)</div>
            <div class="uslugi__price_price-1">от 35000 руб.</div>
        </div>
        <div class="uslugi__price_bg-2">
            <div class="uslugi__price_name-2">Установка имплантата "АСТРА-ТЕК"    (Швеция)</div>
            <div class="uslugi__price_price-2">от 70000 руб.</div>
        </div>
        <div class="uslugi__price_bg-1">
            <div class="uslugi__price_name-1">Синус-лифтинг закрытый</div>
            <div class="uslugi__price_price-1">от 5000 руб.</div>
        </div>
        <div class="uslugi__price_bg-2">
            <div class="uslugi__price_name-2"> Блок-пластика аутокостью челюстной кости</div>
            <div class="uslugi__price_price-2">от 5000 руб.</div>
        </div>
        <div class="uslugi__price_bg-1">
            <div class="uslugi__price_name-1">Временная металлопластмассовая коронка на имплантат</div>
            <div class="uslugi__price_price-1">от 4500 руб.</div>
        </div>
        <div class="uslugi__price_bg-2">
            <div class="uslugi__price_name-2">Металлокерамическая коронка на имплантат</div>
            <div class="uslugi__price_price-2">от 20000 руб.</div>
        </div><div class="uslugi__price_bg-1">
            <div class="uslugi__price_name-1">Бюгельный протез с балочной фиксацией с опорой на 2 имплантата</div>
            <div class="uslugi__price_price-1">от 65000 руб.</div>
        </div>
    
        <div class="uslugi__price_note">* Указанные на сайте цены не являются публичной офертой. Определить точную
            стоимость лечения возможно только на приеме у врача.
        </div>
    </div>
</div>


<?php require 'template/footer.php'; ?>